Repository: ASTPP/trunk
Catalog: web_interface/astpp/language/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: Reset Password
ru_ru: Сбросить пароль

source: Mail To
ru_ru: Отправлять на адрес

source: Attach File
ru_ru: Прикрепить файл

source: Local After Email
ru_ru: Сохранять после отправки

source: Send all Message
ru_ru: Отпправлять все сообщения

source: Edit IP Settings
ru_ru: Редактирование натроек IP

source: Edit Caller ID
ru_ru: Редактировать Caller ID

source: IP map
ru_ru: Сопоставление IP

source: True
ru_ru: Включено

source: False
ru_ru: Выключено

source: Registration URL
ru_ru: URL для регистрации

source: Is Distributor
ru_ru: Является дистрибьютором

source: Low balance Alert Email
ru_ru: Уведомлять о снижении баланса по Email

source: Invoice Date Interval
ru_ru: Интервал даты выставления счета

source: Edit Reseller
ru_ru: Редактирование реселлера

source: Account Status
ru_ru: Статус аккаунта

source: Telephone 1
ru_ru: Номер телефона 1

source: Telephone 2
ru_ru: Номер телефона 2

source: Edit Admin
ru_ru: Редактирование администратора

source: Edit Roles & Permissions
ru_ru: Редактирование ролей и прав пользователей

source: Role Name
ru_ru: Название роли

source: Enter Name
ru_ru: Введите название

source: Enter Description
ru_ru: Введите описание

source: Admin
ru_ru: Администратор

source: Roles and permission for distributor login.
ru_ru: Роли и разрешения для логина дистрибьютора.

source: List
ru_ru: Список

source: Batch update
ru_ru: Групповое обновление

source: Mass create
ru_ru: Групповое создание

source: Payment
ru_ru: Платеж

source: Sip Devices
ru_ru: Sip устройства

source: Available DIDs
ru_ru: Доступные DID

source: My Rates
ru_ru: Мои тарифы

source: Custom Rates
ru_ru: Пользовательские тарифы

source: Parent Products
ru_ru: Родительские продукты

source: TopUp
ru_ru: Пополнение

source: Refill Coupon
ru_ru: Купон пополнения

source: Download
ru_ru: Скачивание

source: Generate
ru_ru: Создание

source: Buy did
ru_ru: Купить DID

source: Purchase
ru_ru: Продажа

source: Available did
ru_ru: Доступный DID

source: Forward
ru_ru: Переадресация

source: Forwarding
ru_ru: Переадресация

source: New
ru_ru: Новый

source: Invoice<br/> Date
ru_ru: Дата<br/>счет-фактуры

source: Outstanding Amount
ru_ru: Задолженность

source: To Date
ru_ru: По дату

source: Generated Date
ru_ru: Дата создания

source: Generate invoice
ru_ru: Создать счет-фактуры

source: Download Invoice
ru_ru: Сохранить счет-фактуру

source: --All--
ru_ru: --Все--

source: Did Forward
ru_ru: Переадресованно

source: Release
ru_ru: Освободить

source: Not in use
ru_ru: Не используется

source: Assign Number
ru_ru: Использовать

source: Edit Product
ru_ru: Редактирование продукта

source: Monthly Fee
ru_ru: Ежемесячная оплата

source: One Time
ru_ru: Единоразово

source: Recurring
ru_ru: Переодически

source: Are you sure want to release DID?
ru_ru: Освободить этот номер?

source: DID Destination
ru_ru: DID назначения

source: Edit Access number
ru_ru: Редактировать номер доступа

source: Edit Access number Rates
ru_ru: Редактировать тарифы для номера доступа

source: Access number Updated Successfully!
ru_ru: Номер доступа успешно обновлен!

source: Access number Details
ru_ru: Параметры номера доступа

source: Access number Added Successfully!
ru_ru: Номер доступа добавлен!

source: Access number Removed Successfully!
ru_ru: Номер доступа удален!

source: Import Access number
ru_ru: Импорт номера доступа

source: Import Access numbers
ru_ru: Импорт номеров доступа

source: Import Access number Preview
ru_ru: Предпросмотр импортируемого номера доступа

source: Access number Import Error
ru_ru: Ошибка импорта номера доступа

source: Access Number Imported Successfully!
ru_ru: Номер доступа импортирован!

source: Import Access Numbers
ru_ru: Импорт номеров доступа

source: Create Access Number
ru_ru: Создать номер доступа

source: Access Numbers Import Process
ru_ru: Процесс импорта номеров доступа

source: Select the file
ru_ru: Выберите файл

source: Skip Header
ru_ru: Игнорировать заголовок

source: For Download Sample File
ru_ru: Для примера скачайте файл

source: Access Numbers,Country
ru_ru: Номер доступа,Страна

source: File must be in the following format
ru_ru: Файл должен быть формата

source: Get Sample file
ru_ru: Файл примера

source: Click Here
ru_ru: Нажмите

source: Account Details
ru_ru: Параметры аккаунта

source: Account Count
ru_ru: Кол-во аккаунтов

source: Start Prefix
ru_ru: Начальный префикс

source: Acc. Number Length
ru_ru: Длина номера аккаунта

source: Valid Days
ru_ru: Действителен (дней)

source: Create Sip Device
ru_ru: Создать SIP уст-во

source: Mass Customer
ru_ru: Групповое создание клиентов

source: Information
ru_ru: Информация

source: Add IP Settings
ru_ru: Добавить IP адреса

source: Add Caller ID
ru_ru: Добавить Caller ID

source: Create Reseller
ru_ru: Создать диллера

source: Use same credential for Invoice Config
ru_ru: Используйте те же учетные данные для конфгурации счета

source: Create Roles & Permissions
ru_ru: Создание ролей и разрешений

source: Import Customer using field mapper
ru_ru: Групповой импорт клиентов

source: You must either select a field from your file OR provide a default value for the following fields
ru_ru: Вы должны либо выбрать поле из вашего файла, либо предоставить значение по умолчанию для следующих полей

source: Note : Records with duplicate account number and email will be ignored.
ru_ru: Примечание. Записи с повторяющимся номером счета и адресом электронной почты будут игнорироваться.

source: Fraud Configuration
ru_ru: Кофигурация противодействия мошенникам

source: Alarm Configuration
ru_ru: Конфигурация уведомлений

source: Report
ru_ru: Отчет

source: Product Summary Report
ru_ru: Итоговый отчет о продукте

source: Profiles
ru_ru: Профили

source: Configuration add
ru_ru: Добавление конфигурации

source: Add white list
ru_ru: Добавить белый список

source: Create admin
ru_ru: Создать администартора

source: Check Header
ru_ru: Проверить заголовок

source: Import DIDs
ru_ru: Импортирование DID

source: Create Duplicate Rate Group
ru_ru: Создать дубликат группы тарифов

source: Duplicate Rate Group Information
ru_ru: Информация о группе тарифов

source: Force Trunk
ru_ru: Принудительный транк

source: New Rate Group Name
ru_ru: Новое имя группы тарифов

source: Import Origination Rates
ru_ru: Импорт входящих тарифов

source: Import Ratedeck
ru_ru: Импорт деталей тарифа

source: Create Calltype
ru_ru: Создать тип звонка

source: Edit Gateway
ru_ru: Редактирование шлюза

source: Optional Information
ru_ru: Дополнительная информация

source: From- Domain
ru_ru: Домен шлюза

source: From User
ru_ru: Имя пользователя

source: Realm
ru_ru: SIP домен

source: Extension-In-Contact
ru_ru: Раширенные контакты

source: Extension
ru_ru: Расширение

source: Expire Seconds
ru_ru: Время регистрации

source: Reg-Transport
ru_ru: Протокол регистрации

source: Contact Params
ru_ru: Параметры контакта

source: Ping
ru_ru: Пинг

source: Retry-Seconds
ru_ru: Повтор через (сек)

source: Register-Proxy
ru_ru: Прокси регистратор

source: Channel
ru_ru: Канал

source: Dialplan Variable
ru_ru: Переменные плана набора

source: Create Gateway
ru_ru: Создать шлюз

source: Failover GW Name #1
ru_ru: Запасной шлюз #1

source: Failover <br/> GW Name #1
ru_ru: Запасной <br/>шлюз #1

source: Failover <br/> GW Name #2
ru_ru: Запасной <br/>шлюз #2

source: Rate <br/>Count
ru_ru: Число <br/>тарифов

source: Edit Trunk
ru_ru: Редактировать транк

source: Create Trunk
ru_ru: Создать транк

source: Edit Termination Rate
ru_ru: Редактировать исх. тариф

source: Create Termination Rate
ru_ru: Создать исх. тариф

source: Import Termination Rates
ru_ru: Импортировать исх. тариф

source: Import Termination Rates using field mapper
ru_ru: Импортировать исх. тариф с сопостотавлением

source: Trunk List
ru_ru: Список транков

source: Outbound
ru_ru: Исходящие

source: Both
ru_ru: Оба

source: Country Name
ru_ru: Название страны

source: DATE
ru_ru: Дата

source: TOTAL AMOUNT
ru_ru: Общая сумма

source: ORDER
ru_ru: Заказ

source: Invoice
ru_ru: Счет

source: IP Address
ru_ru: IP адрес

source: Terminate
ru_ru: Анулировать

source: Product
ru_ru: Продукт

source: Registration Date
ru_ru: Дата оформления

source: Next Bill Date
ru_ru: Очередная дата оплаты

source: Product Status
ru_ru: Статус продукта

source: Edit Freeswitch Server
ru_ru: Редактирование Freeswitch сервера

source: Freeswitch Server Information
ru_ru: Информация Freeswitch сервера

source: Create Freeswitch Server
ru_ru: Создать Freeswitch сервер

source: Org.<br/>Pefix
ru_ru: Вх.<br/>преф.

source: Org.<br/>Destination
ru_ru: Вх.<br/>напр.

source: Org.<br/>Cost
ru_ru: Вх.<br/>цена

source: Term.<br/>Trunk
ru_ru: Исх.<br/>транк

source: Term.<br/>Prefix
ru_ru: Исх.<br/>преф.

source: Term.<br/>Destination
ru_ru: Исх.<br/>напр.

source: Term.<br/>Cost
ru_ru: Исх.<br/>цена

source: Read/Write<br/>codecs
ru_ru: Чтение/Запись<br/>кодеки

source: Create Localization
ru_ru: Создать локализацию

source: Edit Localization
ru_ru: Редактировать локализацию

source: Origination
ru_ru: Входящие

source: Termination
ru_ru: Исходящие

source: Destination Number Translation
ru_ru: Преобразование исх. номера

source: Inbound Callerid Translation
ru_ru: Преобразование вх. АОНа

source: Outbound Callerid Translation
ru_ru: Преобразование исх. АОНа

source: CUT
ru_ru: Отрезать

source: ADD
ru_ru: Добавить

source: View Email
ru_ru: Просмотр письма

source: View Details
ru_ru: Подробнее

source: Resend Email
ru_ru: Переотправить письмо

source: Send
ru_ru: Отправить

source: Not Send
ru_ru: Не отправлено

source: Are you sure want to delete?
ru_ru: Удалить элемент?

source: SIP User
ru_ru: SIP<br/>пользователь

source: Clear Search Filter
ru_ru: Очистить фильтр поиска

source: Recording
ru_ru: Запись

source: Customer CDRs Report
ru_ru: Отчет по звонкам клиента

source: Resellers CDRs Report
ru_ru: Отчет по звонкам диллера

source: Provider CDRs Report
ru_ru: Отчет по звонкам провайдера

source: Customer Summary Report
ru_ru: Сводный отчет по клиенту

source: Reseller Summary Report
ru_ru: Сводный отчет по диллеру

source: Provider Summary Report
ru_ru: Сводный отчет по провайдеру

source: Edit Company Profile
ru_ru: Редактирование профиля компании

source: Website
ru_ru: Вебсайт

source: Invoice Start From
ru_ru: Начинать нумерацию счета-фактуры с

source: Generate Invoice for no usage
ru_ru: Создавать счет-фактуры если не используется

source: Allowed Extentions
ru_ru: Используемый формат

source: Not set
ru_ru: Не задано

source: Logo only allows file types of
ru_ru: Логотип д.б. формата

source: Please upload 250 * 60 size file.
ru_ru: Размер изображения д.б. 250 * 60.

source: Please upload only image!
ru_ru: Загрузите изображение!

source: Favicon only allows file types of
ru_ru: Иконка д.б. формата

source: Please upload 16 * 16 size of favicon.
ru_ru: Размер иконки д.б. 16 * 16.

source: Maximum Logo upload size is 1MB
ru_ru: Картинка д.б. не более 1МБ

source: Maximum Favicon upload size is 1MB
ru_ru: Иконка д.б. не более 1МБ

source: Delete logo
ru_ru: Удалить лого

source: Delete Favicon
ru_ru: Удалить иконку

source: Are you sure want to remove Logo?
ru_ru: Удалить логотип?

source: Logo is Deleted Sucessfully!
ru_ru: Логотип удален!

source: Favicon is Deleted Sucessfully!
ru_ru: Иконка удалена!

source: To date should not be greater than current date.
ru_ru: Конечная дата не д.б. больше текущей даты.

source: Invoice generation completed.
ru_ru: Создание счет-фактур завершено.

source: No data found.
ru_ru: Ничего не найдено.

source: Permission Denied.
ru_ru: Отказано в доступе.

source: File Uploading Fail Please Try Again
ru_ru: Ошибка загрузки файла, попробуйте еще раз

source: Company profile updated sucessfully!
ru_ru: Профиль компании обновлен!

source: Company profile added sucessfully!
ru_ru: Профиль компании добавлен!

source: Edit Email template
ru_ru: Редактировать шаблон письма

source: Email Body
ru_ru: Тело письма

source: Alert Body
ru_ru: Тело уведомления

source: Details
ru_ru: Подробнее

source: Edit Currency
ru_ru: Редактирование валюты

source: Update Currencies
ru_ru: Обновить курсы

source: Download Database
ru_ru: Сохранить копию БД

source: Add Account Taxes
ru_ru: Добавить аккаунт

source: Force Caller Id
ru_ru: Назначить Caller Id

source: Restore
ru_ru: Восстановить

source: Database Information
ru_ru: Параметры БД

source: File Name
ru_ru: Имя файла

source: Import Database
ru_ru: Импорт БД

source: Upload
ru_ru: Загрузить

source: Allowed file format is
ru_ru: Разрешенные форматы

source: Are you sure want to restore this database?
ru_ru: Восстановить из резервной копии?

source: Please select file.
ru_ru: Выберите файл.

source: The Name field is required.
ru_ru: Имя фала обязательное поле.

source: Create Cron Settings
ru_ru: Создать задание

source: Edit Cron Settings
ru_ru: Редактировать настройки задачи

source: Cron Settings
ru_ru: Настройки задачи

source: Command
ru_ru: Команда

source: Name already exist in system.
ru_ru: Имя уже существует.

source: Minute
ru_ru: Минута

source: Hour
ru_ru: Час

source: Day
ru_ru: День

source: Month
ru_ru: Месяц

source: Year
ru_ru: Год

source: Add Languages
ru_ru: Добавить языки

source: Update Languages
ru_ru: Обновить языки

source: Edit Languages
ru_ru: Редактирования языка

source: Language
ru_ru: Язык

source: Locale Code
ru_ru: Название локали

source: Please be patient until the whole process is complete.
ru_ru: Пожалуйста, будьте терпеливы, пока весь процесс не будет завершен.

source: Module Name
ru_ru: Название модуля

source: Create Translation Languages
ru_ru: Создать перевод

source: Number Of Default Rows
ru_ru: Кол-во строк по умолчанию

source: Account Number Editable
ru_ru: Редактировать номер аккаунта

source: Mobile Dialer
ru_ru: Уведомление через мобильный звонок

source: Minimum Fund Transfer
ru_ru: Минимальная сумма оплаты

source: Settings updated sucessfully!
ru_ru: Настройки успешно обновлены!

source: Rate Announcement
ru_ru: Уведомлять о цене

source: Welcome File
ru_ru: Адио файл приветсвия

source: DID Localization
ru_ru: Формат DID

source: Play Audio Notifications
ru_ru: Воспроизводить аудио уведомления

source: Voicemail Number
ru_ru: Голосовой ящик

source: Rate check for DID
ru_ru: Проверять тариф для DID

source: Realtime Billing
ru_ru: Биллинг реального времени

source: Local Call Timeout (Sec.)
ru_ru: Время соединения (сек.)

source: Timelimit Announcement
ru_ru: Уведомлять длительности

source: Account Notification
ru_ru: Уведомление аккаунта

source: Both (Email & SMS)
ru_ru: Оба (Почта и СМС)

source: OTP Expire Time(min)
ru_ru: Время валидности одноразового пароля (мин.)

source: Alert Notifications
ru_ru: Аварийные уведомления

source: Username OR Email
ru_ru: Имя пользователя или Email

source: Forgot Password?
ru_ru: Забыли пароль?

source: Password is Required
ru_ru: Введите пароль

source: Username is Required
ru_ru: Введите имя пользователя

source: Sign in
ru_ru: Авторизоваться

source: Signup now!
ru_ru: Регистрация

source: Log In
ru_ru: Вход

source: Company Name
ru_ru: Название компании

source: Already Registered !
ru_ru: Уже зарегестрирован

source: Enter above Captcha
ru_ru: Введите код с картинки

source: Captcha is required
ru_ru: Введите код с картинки

source: First Name is Required
ru_ru: Введите имя

source: Telephone is Required
ru_ru: Введите телефон

source: Email is Required
ru_ru: Введите почту

source: Please enter a valid email address
ru_ru: Укажите правльный адрес почты

source: Please make sure you entered the correct username and password, and that your account is active.
ru_ru: Пожалуйста, убедитесь, что вы ввели правильное имя пользователя и пароль, и что ваша учетная запись активна.

source: Sign up
ru_ru: Зарегестрироваться

source: Account Number
ru_ru: Аккаунт

source: Forgot Password
ru_ru: Восстановить

source: Login
ru_ru: Вход

source: The Account Number field is Required
ru_ru: Введите аккаунт

source: The Email field is Required
ru_ru: Ввведите адрес почты

source: Login unsuccessful. Please make sure you entered the correct username and password, and that your account is active.
ru_ru: Войти не удалось. Пожалуйста, убедитесь, что вы ввели правильное имя пользователя и пароль, и что ваша учетная запись активна.

source: We sent update password link. <br>Please check your Email!!
ru_ru: Мы отправили ссылку для обновления пароля. <br>Пожалуйста, проверьте вашу электронную почту!!

source: This Username or Email is not valid.
ru_ru: Это имя пользователя или адрес электронной почты не действительны.

source: Please enter proper Username.
ru_ru: Пожалуйста, введите правильное имя пользователя.

source: Your account has been deleted. Please contact administrator for more information.
ru_ru: Ваш аккаунт был удален. Пожалуйста, свяжитесь с администратором для получения дополнительной информации.

source: Your account is inactive. Please contact administrator for more information.
ru_ru: Ваш аккаунт неактивен. Пожалуйста, свяжитесь с администратором для получения дополнительной информации.

source: Please enter proper Email.
ru_ru: Пожалуйста, введите правильный адрес электронной почты.

source: Requested number is already exist
ru_ru: Запрашиваемый номер уже существует

source: Requested email is already exist
ru_ru: Запрашиваемая электронная почта уже существует

source: Please contact to administrator
ru_ru: Пожалуйста, свяжитесь с администратором

source: Please enter valid Captcha code
ru_ru: Пожалуйста, введите правильный код с картинки

source: Telephone number is only numeric
ru_ru: Номер телефона должен содержать только цифры
