Repository: ASTPP/trunk
Catalog: web_interface/astpp/language/*/LC_MESSAGES/messages.po
Languages: ru_ru

source: Access Number
ru_ru: Номер доступа

source: Access Numbers
ru_ru: Номера доступа

source: Account
ru_ru: Аккаунт

source: Account Type
ru_ru: Тип аккаунта

source: Account Valid Days
ru_ru: Период действия аккаунта

source: Account Verification By
ru_ru: Подтверждение аккаунта

source: Accounts
ru_ru: Аккаунты

source: Accounts Report
ru_ru: Отчет по аккаунтам

source: Action
ru_ru: Действие

source: Action Type
ru_ru: Тип действия

source: Add
ru_ru: Добавить

source: Add Country
ru_ru: Добавить страну

source: Add Currency
ru_ru: Добавить Валюту

source: Add Destination
ru_ru: Добавить направление

source: Add Ratedeck
ru_ru: Добавить описание тарифа

source: Address1
ru_ru: Адрес1

source: Administrator
ru_ru: Администратор

source: Administrator Admin
ru_ru: Администратор (admin)

source: Admins
ru_ru: Администраторы

source: After Balance
ru_ru: Баланс после

source: Alarm
ru_ru: Оповещение

source: Alert Status
ru_ru: Статус оповещения

source: Allow IP Management
ru_ru: Разрешить управление IP

source: Allow Local Call
ru_ru: Разрешить локальный звонок

source: Allow Local Calls
ru_ru: Разрешить локальные звонки

source: Allow Max Retries
ru_ru: Разрешить макс. кол-во попыток

source: Allow Recording
ru_ru: Разрешить запись

source: Amount
ru_ru: Сумма

source: Amount INR
ru_ru: Кол-во INR

source: Answered Calls
ru_ru: Отвеченные звонки

source: Applicable For
ru_ru: Применимо для

source: Apply on existing accounts
ru_ru: Применить для существующих аккаунтов

source: Archive
ru_ru: Архив

source: ASR
ru_ru: АСР

source: Attachement
ru_ru: Вложение

source: Attempted Calls
ru_ru: Попытки звонков

source: Audit
ru_ru: Аудит

source: Audit Log
ru_ru: Лог аудита

source: Audit Logs Older Than Days
ru_ru: Вести логи (дней)

source: Automatically
ru_ru: Автоматически

source: Balance
ru_ru: Баланс

source: Balance Announcement
ru_ru: Оповещение о балансе

source: Balance Below
ru_ru: Баланс после

source: Base Currency
ru_ru: Валюта

source: Basic
ru_ru: Основной

source: Basic Information
ru_ru: Основная информация

source: Batch Update
ru_ru: Пакетное обновление

source: Before Balance INR
ru_ru: INR начальный баланс

source: Before Balance
ru_ru: Начальный баланс

source: Begins With
ru_ru: Начинать с

source: Beta
ru_ru: Бета

source: Billable
ru_ru: Оплачиваемый

source: Billing
ru_ru: Биллинг

source: Billing Cycle
ru_ru: Платежный период

source: Billing Days
ru_ru: Дни оплаты

source: Billing Information
ru_ru: Биллинговая информация

source: Billing Type
ru_ru: Тип биллинга

source: Body
ru_ru: Текст

source: Buy Cost
ru_ru: Цена покупки

source: Call Barring
ru_ru: Запрет вызовов

source: Call Date
ru_ru: Дата звонка

source: Call Detail Reports
ru_ru: Отчеты о вызовах

source: Call Max Length
ru_ru: Макс. длительность звонка

source: Call State
ru_ru: Статус звонка

source: Call Summary Reports
ru_ru: Сводные отчеты о звонках

source: Call Timeout
ru_ru: Длительность звонка

source: Call Type
ru_ru: Тип звонка

source: Call Types
ru_ru: Типы звонков

source: Called Number
ru_ru: Набранный номер

source: Caller ID
ru_ru: ID звонка

source: Caller IDs
ru_ru: ID звонков

source: Caller IP
ru_ru: IP звонка

source: Caller Name
ru_ru: Имя звонка

source: Caller Number
ru_ru: Номер звонка

source: Calling Card
ru_ru: Карта звонящего

source: Calls
ru_ru: Звонки

source: Calls Breakdown
ru_ru: Распределение звонков

source: Calltype Information
ru_ru: Информация о типах звонков

source: Can be purchased?
ru_ru: Можно купить?

source: Capital
ru_ru: Столица

source: Capture Server
ru_ru: Используемый сервер

source: Card Input Timeout
ru_ru: Время ввода номера карты

source: Card Length
ru_ru: Длина номера карты

source: Card Retries
ru_ru: Кол-во повторов

source: Carriers
ru_ru: Подключения

source: Category
ru_ru: Категория

source: CC
ru_ru: Копия

source: CDRs Older Than Days
ru_ru: CDR страше (дней)

source: Charge Type
ru_ru: Тип оплат

source: Charges Breakdown
ru_ru: Распределение оплат

source: Charges History
ru_ru: История оплат

source: City
ru_ru: Город

source: Clear
ru_ru: Очистить

source: Client IP
ru_ru: IP клиента

source: Client User Agent
ru_ru: Браузер

source: Code
ru_ru: Код

source: Codecs
ru_ru: Кодеки

source: Commission
ru_ru: Коммиссия

source: Commission Rate
ru_ru: Ставка комиссии

source: Commission Reports
ru_ru: Отчеты по комиссии

source: Commission Report
ru_ru: Отчет по комиссии

source: Company
ru_ru: Компания

source: Company Profiles
ru_ru: Профили компаний

source: Company Tax number
ru_ru: Ставка сбора компании

source: Completed Calls
ru_ru: Завершенные звонки

source: Concurrent Calls
ru_ru: Параллельные звонки

source: Configuration
ru_ru: Конфигурация

source: Confirmed
ru_ru: Подтвержденный

source: Connection Cost
ru_ru: Цена подключения

source: Connection <br/>Cost
ru_ru: Цена<br/>подключения

source: Contains
ru_ru: Содержит

source: Cost
ru_ru: Цена

source: Cost/Min
ru_ru: Цена/Мин

source: Countries
ru_ru: Страны

source: Country
ru_ru: Страна

source: Country Code
ru_ru: Код страны

source: Country List
ru_ru: Список стран

source: Country Reports
ru_ru: Отчет по странам

source: Coupon Information
ru_ru: Инф. по купону

source: Coupon Number
ru_ru: Номер купона

source: Create
ru_ru: Создать

source: Create Admin
ru_ru: Содать Админа

source: Create calltype
ru_ru: Создать тип звонка

source: Create Company Profile
ru_ru: Создать профиль компании

source: Create Customer
ru_ru: Создать клиента

source: Create Origination Rate
ru_ru: Создать тариф для входящих

source: Create Product
ru_ru: Создать продукт

source: Create Provider
ru_ru: Создать провайдера

source: Create Rate Group
ru_ru: Создать тарифную группу

source: Create Refill Coupon
ru_ru: Создать пополняемый купон

source: Create SIP Device
ru_ru: Создать SIP уст-во

source: Create Tax
ru_ru: Задать ставку

source: Created Date
ru_ru: Дата создания

source: Created <br/>Date
ru_ru: Дата<br/>создания

source: Creation Date
ru_ru: Дата создания

source: Credit
ru_ru: Кредит

source: Credit Limit
ru_ru: Кредит

source: Crons
ru_ru: Задания

source: Currency
ru_ru: Валюта

source: Currency Conversion Loss Percentage
ru_ru: Процент потери конвертации валюты

source: Currency List
ru_ru: Список валют

source: Customer
ru_ru: Контрагент

source: Customer CDRs Report
ru_ru: Отчет по CDR пользователей

source: Customer Summary
ru_ru: Клиенты

source: Customer Summary Report
ru_ru: Отчет по клиентам

source: Customers
ru_ru: Контрагенты

source: Dashboard
ru_ru: Рабочая панель

source: Database
ru_ru: База данных

source: Date
ru_ru: Дата

source: Debit
ru_ru: Дебит

source: Debug
ru_ru: Отладка

source: Decimal Points
ru_ru: Десятичный разделитель

source: Default Increment
ru_ru: Инкремент поумолчанию

source: Default Invoice Mode
ru_ru: Режим счета по умолчанию

source: Default Tax
ru_ru: Ставка поумолчанию

source: Delete
ru_ru: Удалить

source: Deleted Accounts After Days
ru_ru: Удалить аккаунт после(дней)

source: Description
ru_ru: Описание

source: Destination
ru_ru: Направление

source: Dial Input Timeout
ru_ru: Время ввода

source: Direction
ru_ru: Направление

source: Disable
ru_ru: Заблокировать

source: Display records in
ru_ru: Показать записи в

source: Disposition
ru_ru: Код завершения

source: Documentation
ru_ru: Документация

source: Doesnt Contain
ru_ru: Не содержит

source: Domain
ru_ru: Домен

source: Draft
ru_ru: Черновик

source: Due Date
ru_ru: Срок сдачи

source: Duplicate
ru_ru: Дублировать

source: Duration
ru_ru: Длительность

source: Email
ru_ru: Почта

source: Email Alerts ?
ru_ru: Уведомлять по почте?

source: Email History
ru_ru: История писем

source: Email History List
ru_ru: Список истории писем

source: Email Notification
ru_ru: Уведомление по почте

source: Email Notifications
ru_ru: Уведомления по почте

source: Email Status
ru_ru: Статус почты

source: Email Template
ru_ru: Почтовый шаблон

source: Emails Older Than Days
ru_ru: Почта старше этих дней

source: Enable
ru_ru: Включить

source: Enable Signup
ru_ru: Разрешить регистрацию

source: Ends With
ru_ru: Заканчиваются на

source: Enterprise
ru_ru: Предприятие

source: Entity Type
ru_ru: Тип объекта

source: Environment
ru_ru: Окружения

source: Ewallet Payment Gateway
ru_ru: Платежный шлюз Ewallet

source: Expired Accounts After Days
ru_ru: Аккаутн истекает после(дней)

source: Expiry Date
ru_ru: Дата окончания

source: Export
ru_ru: Экспорт

source: Failover GW Name #1
ru_ru: Запасной шлюз #1

source: Failover GW Name #2
ru_ru: Запасной шлюз #2

source: Favicon
ru_ru: Иконка

source: Fax
ru_ru: Факс

source: Fee
ru_ru: Плата

source: File Path
ru_ru: Путь к файлу

source: Filter
ru_ru: Фильтр

source: First Name
ru_ru: Имя

source: First Used
ru_ru: Использовать первым

source: Footer
ru_ru: Футер

source: Fraud Detection
ru_ru: Определение взлома

source: Free Minutes
ru_ru: Бесплатные минуты

source: FreeSwitch Servers
ru_ru: FreeSwitch сервера

source: From
ru_ru: От

source: From Date
ru_ru: С даты

source: From Timestamp
ru_ru: От метки времени

source: Gateway Name
ru_ru: Имя шлюза

source: Gateway<br/>Name
ru_ru: Имя<br/>шлюза

source: Gateways
ru_ru: Шлюзы

source: General
ru_ru: Главный

source: General Input Timeout
ru_ru: Основное время ввода

source: Generate Invoice
ru_ru: Создать счет

source: Generate Pin
ru_ru: Задать пин

source: Generates Alarm From System
ru_ru: Вызывать уведомление от системы

source: Generates ticket of issues from system
ru_ru: Исполнять задания от системы

source: Generates Various Alarms From System
ru_ru: Вызывать различные уведомления от системы

source: Generates Various Country Reports From System
ru_ru: Вызывать создание отчетов по странам от системы

source: Generates various reports from system
ru_ru: Вызывать создание отчетов от системы

source: Get Addons
ru_ru: Расширения

source: Get App
ru_ru: Приложения

source: Global
ru_ru: Глобальный

source: Grace Time
ru_ru: Бесплатное время

source: Grand Total
ru_ru: Общая сумма

source: Group By
ru_ru: Группировать

source: Group By #1
ru_ru: Группировать по #1

source: Group By #2
ru_ru: Группировать по #2

source: Group By #3
ru_ru: Группировать по #3

source: Group By #Time
ru_ru: Группировать по #Времени

source: Header
ru_ru: Заголовок

source: Homer
ru_ru: Домашний

source: Host
ru_ru: Хост

source: Import
ru_ru: Импорт

source: import
ru_ru: Импорт

source: Import Customers
ru_ru: Импортировать клиентов

source: Import with field map
ru_ru: Импорт с сопоставлением полей

source: Inbound
ru_ru: Входящие

source: Inbound Fax
ru_ru: Входящий факс

source: Included Seconds
ru_ru: Включенные секунды

source: Increment
ru_ru: Увеличение

source: Initial Balance
ru_ru: Начальный баланс

source: Initial Increment
ru_ru: Начальное увеличение

source: Initial <br/>Increment
ru_ru: Начальное<br/>увеличение

source: Inovices Older Than Days
ru_ru: Входящие старше (дней)

source: Install
ru_ru: Установить

source: Installed
ru_ru: Установлено

source: Interval
ru_ru: Интервал

source: Interval Type
ru_ru: Тип интервала

source: Invoice Configuration
ru_ru: Конфигурация счета

source: Invoice Date
ru_ru: Дата счета

source: Invoice Due Days
ru_ru: День оплаты счета

source: Invoice Due Notification
ru_ru: Напоминание об оплате

source: Invoice Notification
ru_ru: Напоминание о счете

source: Invoice Number
ru_ru: Номер счета

source: Invoice Prefix
ru_ru: Префикс счета

source: Invoice Start Form
ru_ru: Счет начинается с

source: Invoices
ru_ru: Счета

source: IP Settings
ru_ru: Настройки IP

source: Is Equal To
ru_ru: Равно

source: Is Not Equal To
ru_ru: Неравно

source: Is Purchased?
ru_ru: Куплен?

source: Iso
ru_ru: Сокр

source: Iso3
ru_ru: Сокр3

source: IVR Count
ru_ru: Повтор IVR

source: Languages
ru_ru: Языки

source: Last Execution Date
ru_ru: Дата последнего выполнения

source: Last Modified Date
ru_ru: Дата последнего изменения

source: Last Name
ru_ru: Фамилия

source: Last Paid Date
ru_ru: Дата последней оплаты

source: Latest Orders
ru_ru: Движение средств

source: LC Charge / Min
ru_ru: LC Списание/Мин

source: LC Charge/Min
ru_ru: LC Списание/Мин

source: Live
ru_ru: Текуший

source: Live Call Report
ru_ru: Отчет по текущим звонкам

source: Live Id
ru_ru: Текущий Id

source: Live Key
ru_ru: Текущий ключ

source: Live Url
ru_ru: Текущий Url

source: Local Call Timeout
ru_ru: Время ожидание локального звонка

source: Local Number
ru_ru: Локальный номер

source: Local Numbers
ru_ru: Локальные номера

source: Locale code
ru_ru: Локальный код

source: Localization
ru_ru: Локализация

source: Localization Type
ru_ru: Тип локализации

source: Localizations
ru_ru: Локализации

source: Log out
ru_ru: Выход

source: Log Path
ru_ru: Путь к логу

source: Logo
ru_ru: Лого

source: Low balance Alert?
ru_ru: Напоминать о снижении баланса?

source: Mail Log
ru_ru: Лог почты

source: Manually
ru_ru: Вручную

source: Markup
ru_ru: Наценка

source: Mass Create
ru_ru: Групповое создание

source: Mass Email
ru_ru: Массовая рассылка

source: Max Free Length
ru_ru: Макс. свободная длинна

source: Minutes
ru_ru: Минуты

source: Minutes Announcement
ru_ru: Объявление минут

source: Minutes Breakdown
ru_ru: Распределение минут

source: Modified Date
ru_ru: Дата изменения

source: Modified <br/>Date
ru_ru: Дата<br/>изменения

source: Module
ru_ru: Модуль

source: Name
ru_ru: Имя

source: Value
ru_ru: Значение

source: Reset
ru_ru: Сбросить

source: Add Setting
ru_ru: Добавить

source: Update Setting
ru_ru: Обновить

source: Start
ru_ru: Запуск

source: Stop
ru_ru: Остановить

source: Reload
ru_ru: Перегрузка

source: Rescan
ru_ru: Проверка

source: Edit SIP Profile
ru_ru: Редактирование SIP профиля

source: Create SIP Profile
ru_ru: Создание SIP профиля

source: New Accounts
ru_ru: Новые аккаунты

source: Next Execution Date
ru_ru: Дата след. выполнения

source: Nickname
ru_ru: Ник

source: No
ru_ru: Нет

source: No Records Found
ru_ru: Записей не найдено

source: Notes
ru_ru: Заметки

source: Notifications
ru_ru: Уведомления

source: Notify before due days
ru_ru: Уведомлять о дне оплаты (за дней)

source: Number
ru_ru: Номер

source: Number Type
ru_ru: Тип номера

source: of
ru_ru: из

source: Order
ru_ru: Заказ

source: Order Amount
ru_ru: Сумма заказа

source: Order Date
ru_ru: Дата заказа

source: Order ID
ru_ru: ID заказа

source: Order Now
ru_ru: Заказать сейчас

source: Orders
ru_ru: Заказы

source: Org. Cost
ru_ru: Исх. цена

source: Org. Destination
ru_ru: Исх. направление

source: Org. Pefix
ru_ru: Исх. префикс

source: Origination Rates
ru_ru: Входящие тарифы

source: Outbound Fax
ru_ru: Исходящий факс

source: Outstanding Amount INR
ru_ru: Непогашенная сумма INR

source: Page
ru_ru: Страница

source: Password
ru_ru: Пароль

source: Password Strength
ru_ru: Защищенность пароля

source: Payment <br>Method
ru_ru: Метод оплаты

source: Payment Methods
ru_ru: Методы оплат

source: Payment Method
ru_ru: Метод оплаты

source: Payment Status
ru_ru: Статус платежа

source: Per Minute Cost
ru_ru: Цена за минуту

source: Phone
ru_ru: Телефон

source: Pin Input Timeout
ru_ru: Время ввода пинкода

source: Pin Length
ru_ru: Длина пинкода

source: Pin retries
ru_ru: Кол-во повторов ввода

source: Pinless Authentication
ru_ru: Аутентификация без пинкода

source: Place Order
ru_ru: Оформить заказ

source: Playback Audio Notifications
ru_ru: Воспроизвести аудио уведомления

source: Port
ru_ru: Порт

source: Portal personalization
ru_ru: Персонализация портала

source: Prefix
ru_ru: Префикс

source: Prepend
ru_ru: Префикс

source: Preserve
ru_ru: Сохранить

source: Price
ru_ru: Цена

source: Priority
ru_ru: Приоретет

source: Product Category
ru_ru: Категория продукта

source: Product Details
ru_ru: Детали продукта

source: Product Name
ru_ru: Название продукта

source: Products
ru_ru: Продукты

source: Profile Action
ru_ru: Действие профиля

source: Profit
ru_ru: Прибыль

source: Provider
ru_ru: Провайдер

source: Provider CDRs Report
ru_ru: Отчет по звонкам провайдера

source: Provider Outbound
ru_ru: Исх. провайдер

source: Provider Outbound Report
ru_ru: Отчет по исх. провайдеру

source: Provider Summary Report
ru_ru: Отчет по провайдерам

source: Province
ru_ru: Регион

source: Province/State
ru_ru: Регион/район

source: Proxy
ru_ru: Прокси

source: Purge
ru_ru: Хранение

source: Push Notifications
ru_ru: Push уведомления

source: Quantity
ru_ru: Кол-во

source: Rate
ru_ru: Цена

source: Rate Group
ru_ru: Группа тарифа

source: Rate Groups
ru_ru: Группы тарифов

source: Rate Information
ru_ru: О тарифе

source: Ratedeck
ru_ru: Детали тарифа

source: Ratedeck Information
ru_ru: О тарифе

source: Rates Count
ru_ru: Кол-во тарифов

source: Receiver Email
ru_ru: Получатель письма

source: Recording Files Older Than Days
ru_ru: Записывать файлы старше (дней)

source: Records
ru_ru: Записи

source: Referer Page
ru_ru: Реферальная страница

source: Refill By
ru_ru: Пополнено

source: Refill Coupon Length
ru_ru: Длина номера купона

source: Refill Coupons
ru_ru: Купоны пополнения

source: Refill Report
ru_ru: Отчет пополнения

source: Refills
ru_ru: Плательщики

source: Register
ru_ru: Зарегестрирован

source: Release if no balance
ru_ru: Сбрасывать если нет баланса

source: Report a Bug
ru_ru: Отчет о ошибках

source: Reports
ru_ru: Отчеты

source: Request URI
ru_ru: Запрашиваемый URI

source: Reseller
ru_ru: Диллер

source: Reseller can resell
ru_ru: Разрешить продавать

source: Reseller Summary
ru_ru: Список диллеров

source: Reseller Summary Report
ru_ru: Отчет по дилерам

source: Resellers
ru_ru: Диллеры

source: Resellers CDRs Report
ru_ru: Отчет по звонкам дилеров

source: Resend Mail
ru_ru: Переслать письмо

source: Role
ru_ru: Роль

source: Roles & Permission
ru_ru: Роли & Разрешение

source: Roles & Permissions
ru_ru: Роли & Разрешения

source: Routing Prefix
ru_ru: Префикс направления

source: Routing <br/>Prefix
ru_ru: Префикс<br/>направления

source: Routing Type
ru_ru: Тип направления

source: Sandbox Id
ru_ru: Тестовый Id

source: Sandbox Key
ru_ru: Тестовый ключ

source: Sandbox Name
ru_ru: Тестовое имя

source: Sandbox Url
ru_ru: Тестовый Url

source: Save
ru_ru: Сохранить

source: Schedule Reports
ru_ru: Запланированные отчеты

source: Search
ru_ru: Поиск

source: Select File
ru_ru: Выбрать файл

source: Select Year
ru_ru: Выбрать год

source: Services
ru_ru: Сервисы

source: Set Maximum Add card limit
ru_ru: Макс. кол-во карт

source: Settings
ru_ru: Настройки

source: Setup Fee
ru_ru: Настройка оплат

source: Signup
ru_ru: Профиль поумолчанию

source: SIP Devices
ru_ru: SIP уст-ва

source: SIP Port
ru_ru: SIP порт

source: SIP Profile
ru_ru: SIP профиль

source: SIP Profiles
ru_ru: SIP профили

source: SMS
ru_ru: СМС

source: SMS Body
ru_ru: Текст смс

source: SMS Notifications
ru_ru: СМС уведомления

source: SMS Status
ru_ru: СМС статус

source: SMTP Host
ru_ru: SMTP хост

source: SMTP Pass
ru_ru: SMTP пароль

source: SMTP Port
ru_ru: SMTP порт

source: SMTP User
ru_ru: SMTP пользователь

source: Start prefix
ru_ru: Нач. префикс

source: Starting Digit
ru_ru: Начальная цифра

source: Status
ru_ru: Статус

source: Strip
ru_ru: Выделить

source: Strong
ru_ru: Сильный

source: Subject
ru_ru: Тема

source: Subscription
ru_ru: Подписка

source: Supportticket
ru_ru: Билет поддержки

source: Switch
ru_ru: Комутаторы

source: Tariff
ru_ru: Тарифы

source: Tax
ru_ru: Ставка

source: Tax Information
ru_ru: Информация о ставке

source: Telephone
ru_ru: Телефон

source: Telephone as account number
ru_ru: Номер телефона в кач. аккаунта

source: Templates
ru_ru: Шаблоны

source: Term. Cost
ru_ru: Цена завершения

source: Term. Destination
ru_ru: Направление

source: Term. Prefix
ru_ru: Префикс

source: Term. Trunk
ru_ru: Транк

source: Termination Rates
ru_ru: Тарифы для завершения

source: Third Party
ru_ru: Строронний

source: This Month
ru_ru: Этот месяц

source: This Week
ru_ru: Эта неделя

source: Timestamp
ru_ru: Временная метка

source: Timezone
ru_ru: Часовой пояс

source: To
ru_ru: До

source: To Number
ru_ru: До номера

source: To Timestamp
ru_ru: До метки времени

source: Today
ru_ru: Сегодня

source: Top 10 Accounts
ru_ru: Топ 10 аккаунтов

source: Top 10 Destinations
ru_ru: Топ 10 направлений

source: Total Calls
ru_ru: Всего звонков

source: Total Charges
ru_ru: Всего пополнений

source: Total Minutes
ru_ru: Всего минут

source: Transaction ID
ru_ru: ID транзакци

source: Translations
ru_ru: Переводы

source: Translations Language
ru_ru: Язык перевода

source: Trunk
ru_ru: Транк

source: Trunks
ru_ru: Транки

source: Type
ru_ru: Тип

source: Unpaid
ru_ru: Неоплачено

source: Paid
ru_ru: Оплачено

source: Update
ru_ru: Обновить

source: Used?
ru_ru: Использовано?

source: Used Date
ru_ru: Дата использования

source: Username
ru_ru: Пользователь

source: Version
ru_ru: Версия

source: Version 4.0 Beta
ru_ru: Версия 4.0 Beta

source: View All
ru_ru: Отобразить все

source: Voicemail
ru_ru: Голосовой ящик

source: By Month
ru_ru: За месяц

source: Profit per day
ru_ru: Прибыль за день

source: Failed Calls
ru_ru: Неудачные звонки

source: Call Stat
ru_ru: Статистика звонков

source: By Minutes
ru_ru: По минутам

source: By Calls
ru_ru: По звонкам

source: Top 10 Countries
ru_ru: Топ 10 стран

source: Total
ru_ru: Всего

source: PENDING
ru_ru: В ожидании

source: PAID
ru_ru: Оплачено

source: Account Balance
ru_ru: Списание с баланса

source: Live Calls
ru_ru: Текущие звонки

source: Quick From
ru_ru: Быстрая форма

source: Taxes
ru_ru: Сборы

source: Product Summary Reports
ru_ru: Итоговые отчеты

source: Currencies
ru_ru: Валюты

source: Database Backup
ru_ru: Резервирование БД

source: Balance <br/>
ru_ru: Баланс<br/>

source: Credit Limit <br/>
ru_ru: Кредит<br/>

source: Doesn't Contain
ru_ru: Не содержит

source: Greater Than
ru_ru: Больше чем

source: Less Than
ru_ru: Меньше чем

source: Greater Or Equal Than
ru_ru: Больше либо равно

source: Less Or Equal Than
ru_ru: Меньше либо равно

source: Increase By
ru_ru: Увеличить на

source: Decrease By
ru_ru: Уменьшить на

source: Set To
ru_ru: Установить

source: Active
ru_ru: Активный

source: Inactive
ru_ru: Неактивный

source: --Select--
ru_ru: --Выбрать--

source: --Select Type--
ru_ru: --Выбрать тип--

source: --Select Disposition--
ru_ru: --Выбрать расположение--

source: Balance Below Notification
ru_ru: Уведомление о снижении баранса

source: Prepaid
ru_ru: Предоплатная

source: Postpaid
ru_ru: Постоплатная

source: Login As Customer
ru_ru: Перезайти под пользователем

source: Edit
ru_ru: Редактировать

source: Refill
ru_ru: Пополнить

source: Profile
ru_ru: Профиль

source: Panel Access
ru_ru: Настройки доступа

source: Billing Settings
ru_ru: Настройки расчетов

source: Pin
ru_ru: Пин

source: Yes
ru_ru: Да

source: Payment Gateway Permission
ru_ru: Разрешить платежный шлюз

source: Notification Email
ru_ru: Уведомление по Email

source: Address 1
ru_ru: Адрес 1

source: Address 2
ru_ru: Адрес 2

source: Zip Code
ru_ru: Индекс

source: Billing Schedule
ru_ru: Запланированное списание

source: Billing Day
ru_ru: День расчета

source: Tax Number
ru_ru: Налоговый номер

source: Invoice Note
ru_ru: Счет-фактура

source: Reference
ru_ru: Реферал

source: Daily
ru_ru: Ежедневно

source: Monthly
ru_ru: Ежемесячно

source: Edit Provider
ru_ru: Редактирование провайдера

source: Back
ru_ru: Назад

source: No Records
ru_ru: Нет записей

source: Processing, please wait ...
ru_ru: Обработка, подождите ...

source: Account Settings
ru_ru: Настройки аккаунта

source: Cancel
ru_ru: Отмена

source: ​Refill Process
ru_ru: Пополнение

source: Refill information
ru_ru: Информация о пополнении

source: Note
ru_ru: Заметка

source: Process
ru_ru: Выполнить

source: Close
ru_ru: Закрыть

source: Postcharge
ru_ru: Постпополнение

source: Edit SIP Device
ru_ru: Редактирование SIP уст-ва

source: Device Information
ru_ru: Информация

source: Voicemail Options
ru_ru: Настройки голосовой почты
